{
    "welcomepage": {
        "welcome": "Welcome",
        "findjob": "Find job",
        "findemployee": "Find Employee",
        "letsstart": "Let's start",
        "newjob": "New job",
        "signin": "Sign in",
        "about": "About",
        "contact": "Contact"
    },
    "homepage": {
        "welcome": "Welcome to our website",
        "recommend": "Recommend job",
        "findemployee": "For Find Employee",
        "seeall": "See all"
    },
    "aboutpage": {
        "para1": "Welcome to Bridging Talent, your one-stop destination for finding employment opportunities and connecting with talented students eager to contribute their skills and knowledge to your company. Our platform was founded by a group of enthusiastic final-year students from various disciplines, who recognized the need for a more efficient and student-friendly way to connect with potential employers.",
        "seeker1": "Are you on the hunt for your dream job or simply exploring new career opportunities? Our platform offers a user-friendly interface and powerful tools to help you find the job that aligns with your skills, experience, and aspirations. You can create a comprehensive profile, upload your resume, and browse a wide range of job listings from various industries. We also provide resources and guides to enhance your job search, including tips on resume building, interview preparation, and career advice.",
        "seeker2": "Finding the right employee for your company is crucial to its success. We understand the challenges of recruitment and offer an easy-to-use platform for posting job openings, reviewing applications, and conducting interviews. Our advanced search and filtering options allow you to quickly identify candidates who meet your specific criteria. We're committed to helping you build a talented and diverse workforce that aligns with your company's goals and values.",
        "seeker3": "At our core, we are dedicated to creating connections that lead to success. We are passionate about helping individuals achieve their career goals and supporting companies in building strong, dynamic teams. Our commitment to facilitating these connections is driven by a desire to contribute to individual growth, company prosperity, and overall economic development.",
        "developer": "Developer",
        "forseeker": "For Job Seekers:"
    },
    "footer": {
        "contact": "Contact us",
        "websiteterm": "Website terms",
        "privacy": "Privacy policy",
        "developerteam": "Developer team"
    },
   "navbar": {
    "home": "Home",
    "findjob": "Find job",
    "findemployee": "Find employee"
}

}