{
    "welcomepage": {
        "welcome": "ຍິນດີຕ້ອນຮັບ",
        "findjob": "ຊອກຫາວຽກ",
        "findemployee": "ຊອກຫາພະນັກງານ",
        "letsstart": "ເລີ່ມຕົ້ນ",
        "newjob": "ວຽກໃໝ່",
        "signin": "ເຂົ້າສູ່ລະບົບ",
        "about": "ກ່ຽວກັບ",
        "contact": "ຕິດຕໍ່"
    },
    "homepage": {
        "welcome": "ຍິນດີຕ້ອນຮັບເຂົ້າສູ່ເວັບໄຊຂອງພວກເຮົາ",
        "recommend": "ວຽກແນະນຳ",
        "findemployee": "ສໍາລັບການຄົ້ນຫາພະນັກງານ",
        "seeall": "ເບິ່ງທັງຫມົດ"
    },
    "aboutpage": {
        "para1": "ຍິນດີຕ້ອນຮັບ Bridging Talent, ຈຸດຫມາຍປາຍທາງດຽວຂອງເຈົ້າສໍາລັບການຊອກຫາໂອກາດການຈ້າງງານແລະການເຊື່ອມຕໍ່ກັບນັກຮຽນທີ່ມີພອນສະຫວັນທີ່ມີຄວາມກະຕືລືລົ້ນທີ່ຈະປະກອບສ່ວນທັກສະແລະຄວາມຮູ້ຂອງເຂົາເຈົ້າໃຫ້ກັບບໍລິສັດຂອງເຈົ້າ. ຄວາມຕ້ອງການສໍາລັບວິທີການທີ່ມີປະສິດທິພາບແລະເປັນມິດກັບນັກຮຽນເພື່ອເຊື່ອມຕໍ່ກັບນາຍຈ້າງທີ່ມີທ່າແຮງ.",
        "seeker1": "ເຈົ້າກຳລັງຊອກຫາວຽກໃນຝັນຂອງເຈົ້າ ຫຼືຫາໂອກາດອາຊີບໃໝ່ບໍ? ແພລດຟອມຂອງພວກເຮົາສະເຫນີການໂຕ້ຕອບທີ່ເປັນມິດກັບຜູ້ໃຊ້ແລະເຄື່ອງມືທີ່ມີປະສິດທິພາບເພື່ອຊ່ວຍໃຫ້ທ່ານຊອກຫາວຽກທີ່ສອດຄ່ອງກັບທັກສະ, ປະສົບການແລະຄວາມປາຖະຫນາຂອງທ່ານ. ທ່ານ​ສາ​ມາດ​ສ້າງ​ຂໍ້​ມູນ​ທີ່​ສົມ​ບູນ​ແບບ​, ອັບ​ໂຫຼດ​ຊີ​ວະ​ປະ​ຫວັດ​ຂອງ​ທ່ານ​, ແລະ​ເບິ່ງ​ລະ​ດັບ​ຄວາມ​ຫຼາກ​ຫຼາຍ​ຂອງ​ລາຍ​ການ​ວຽກ​ເຮັດ​ງານ​ທໍາ​ຈາກ​ອຸດ​ສາ​ຫະ​ກໍາ​ຕ່າງໆ​. ພວກເຮົາຍັງສະຫນອງຊັບພະຍາກອນແລະຄູ່ມືເພື່ອເສີມຂະຫຍາຍການຊອກຫາວຽກເຮັດງານທໍາຂອງທ່ານ, ລວມທັງຄໍາແນະນໍາກ່ຽວກັບການສ້າງຊີວະປະຫວັດ, ການກະກຽມການສໍາພາດ, ແລະຄໍາແນະນໍາດ້ານການເຮັດວຽກ.",
        "seeker2": "ຊອກຫາພະນັກງານທີ່ເຫມາະສົມສໍາລັບບໍລິສັດຂອງທ່ານແມ່ນສໍາຄັນຕໍ່ຄວາມສໍາເລັດຂອງມັນ. ພວກເຮົາເຂົ້າໃຈສິ່ງທ້າທາຍຂອງການຈ້າງງານແລະສະເຫນີເວທີທີ່ງ່າຍຕໍ່ການປະກາດການເປີດວຽກ, ການທົບທວນຄືນຄໍາຮ້ອງສະຫມັກ, ແລະດໍາເນີນການສໍາພາດ. ຕົວເລືອກການຊອກຫາ ແລະການກັ່ນຕອງແບບພິເສດຂອງພວກເຮົາຊ່ວຍໃຫ້ທ່ານສາມາດກໍານົດຜູ້ສະໝັກທີ່ກົງກັບເງື່ອນໄຂສະເພາະຂອງທ່ານໄດ້ຢ່າງວ່ອງໄວ. ພວກເຮົາມຸ່ງຫມັ້ນທີ່ຈະຊ່ວຍເຈົ້າສ້າງກໍາລັງແຮງງານທີ່ມີພອນສະຫວັນແລະມີຄວາມຫລາກຫລາຍທີ່ສອດຄ່ອງກັບເປົ້າຫມາຍແລະຄຸນຄ່າຂອງບໍລິສັດຂອງເຈົ້າ.",
        "seeker3": "ຢູ່ໃນຫຼັກຂອງພວກເຮົາ, ພວກເຮົາອຸທິດຕົນເພື່ອສ້າງການເຊື່ອມຕໍ່ທີ່ນໍາໄປສູ່ຄວາມສໍາເລັດ. ພວກເຮົາມີຄວາມກະຕືລືລົ້ນທີ່ຈະຊ່ວຍໃຫ້ບຸກຄົນບັນລຸເປົ້າຫມາຍການເຮັດວຽກຂອງເຂົາເຈົ້າແລະສະຫນັບສະຫນູນບໍລິສັດໃນການສ້າງທີມງານທີ່ເຂັ້ມແຂງ, ເຄື່ອນໄຫວ. ຄໍາຫມັ້ນສັນຍາຂອງພວກເຮົາເພື່ອອໍານວຍຄວາມສະດວກໃນການເຊື່ອມຕໍ່ເຫຼົ່ານີ້ໄດ້ຖືກຂັບເຄື່ອນໂດຍຄວາມປາຖະຫນາທີ່ຈະປະກອບສ່ວນເຂົ້າໃນການເຕີບໂຕຂອງບຸກຄົນ, ຄວາມຈະເລີນຮຸ່ງເຮືອງຂອງບໍລິສັດ, ແລະການພັດທະນາເສດຖະກິດໂດຍລວມ.",
        "developer": "ນັກພັດທະນາ",
        "forseeker": "ສຳລັບຜູ້ຊອກວຽກ: "
    },
    "footer": {
        "contact": "ຕິດຕໍ່ພວກເຮົາ",
        "websiteterm": "ເງື່ອນໄຂເວັບໄຊ",
        "privacy": "ຂໍ້ມູນສະຫງວນ",
        "developerteam": "ທີມງານພັດທະນາ"
    },
    "navbar": {
        "home": "ໜ້າຫຼັກ",
        "findjob": "ຄົ້ນຫາວຽກ",
        "findemployee": "ຄົ້ນຫາພະນັກງານ"
    }
    
    
}