{
    "welcomepage": {
        "welcome": "ยินดีต้อนรับ",
        "findjob": "ค้นหางาน",
        "findemployee": "ค้นหาพนักงาน",
        "letsstart": "เริ่มต้น",
        "newjob": "งานใหม่",
        "signin": "เข้าสู่ระบบ",
        "about": "เกี่ยวกับ",
        "contact": "ติดต่อ"
    },
    "homepage": {
        "welcome": "ยินดีต้อนรับสู่เว็บไซต์ของเรา",
        "recommend": "งานแนะนำ",
        "findemployee": "สำหรับการค้นหาพนักงาน",
        "seeall": "ดูทั้งหมด"
    },
    "aboutpage": {
        "para1": "ยินดีต้อนรับสู่ Bridging Talent สถานที่หยุดรวมรวมการทำงานและการเชื่อมต่อกับนักศึกษาที่มีความสามารถและความรู้สูงสุดเพื่อเสริมสร้างทักษะและความรู้ให้กับบริษัทของคุณ เราพัฒนาแพลตฟอร์มนี้โดยกลุ่มนักศึกษาปีสุดท้ายที่กระจัดกระจายในสาขาต่าง ๆ ซึ่งรู้จักความต้องการของการเชื่อมต่อที่มีประสิทธิภาพและเป็นมิตรต่อนักจ้างที่เป็นไปได้",
        "seeker1": "คุณกำลังมองหางานในฝันของคุณหรือเพียงแค่สำรวจโอกาสใหม่ ๆ แพลตฟอร์มของเรามีอินเตอร์เฟซที่ใช้งานง่ายและเครื่องมือที่มีประสิทธิภาพเพื่อช่วยคุณค้นหางานที่เข้ากับทักษะ ประสบการณ์ และความพึงพอใจของคุณ คุณสามารถสร้างโปรไฟล์อย่างครบถ้วน อัปโหลดเรซูเม่ของคุณ และเรียกดูงานจากอุตสาหกรรมต่าง ๆ อีกด้วย เรายังให้ทรัพยากรและคำแนะนำเพื่อเสริมการค้นหางานของคุณ เช่น เคล็ดลับในการสร้างเรซูเม่ การเตรียมการสัมภาษณ์ และคำแนะนำในการเรียนรู้เพื่องาน",
        "seeker2": "การค้นหาพนักงานที่เหมาะสมกับบริษัทของคุณมีความสำคัญต่อความสำเร็จของมัน เราเข้าใจถึงความท้าทายในการรับสมัครงานและให้แพลตฟอร์มที่ใช้งานง่ายในการโพสต์ตำแหน่งงาน การตรวจสอบใบสมัครงาน และการทำสัมภาษณ์ เครื่องมือค้นหาและตัวกรองขั้นสูงของเราช่วยให้คุณสามารถระบุผู้สมัครที่ตรงกับเกณฑ์ของคุณได้อย่างรวดเร็ว เรามุ่งมั่นที่จะช่วยให้คุณสร้างกลุ่มงานที่มีทักษะและหลากหลายที่ตรงกับเป้าหมายและค่านิยมของบริษัทของคุณ",
        "seeker3": "ในพื้นฐานของเราเรามุ่งมั่นที่จะสร้างความเชื่อมโยงที่ทำให้ประสบความสำเร็จ เราหลงไหลในการช่วยบุคคลที่ตั้งเป้าหมายทางอาชีพและสนับสนุนบริษัทในการสร้างทีมงานที่แข็งแกร่งและดีเยี่ยม เรามุ่งมั่นที่จะสนับสนุนการสร้างความเชื่อมโยงเหล่านี้โดยการมีความตั้งใจที่จะสร้างความเจริญยิ่งขึ้นของบุคคล ความรุ่งเรืองของบริษัทและการพัฒนาเศรษฐกิจโดยรวม",
        "developer": "นักพัฒนา",
        "forseeker": "สำหรับผู้สมัครงาน:"
    },
    "footer": {
        "contact": "ติดต่อเรา",
        "websiteterm": "ข้อตกลงเว็บไซต์",
        "privacy": "นโยบายความเป็นส่วนตัว",
        "developerteam": "ทีมนักพัฒนา"
    },
    "navbar": {
        "home": "หน้าแรก",
        "findjob": "ค้นหางาน",
        "findemployee": "ค้นหาพนักงาน"
    }
    
}